		   <div id="help-page">
		   	<div class="container">
		   		<div class="row">
		   			<div class="col-md-12">
		   				<div class="page-header" id="content-head">
		   					<h1>วิธีใช้งาน thailand-freelance.com</h1>
		   				</div>
		   			</div>
		   			<div class="col-md-12">
		   				<ul class="nav nav-tabs" id="help_tab">
						  <li role="presentation"><a href="<?php echo base_url(); ?>help/freelance">ฟรีแลนซ์</a></li>
						  <li role="presentation" class="active"><a href="<?php echo base_url(); ?>help/owner">ผู้ว่าจ้าง</a></li>
						</ul>
		   			</div>
		   			<div class="col-md-12">
		   				<div id="help-area">
		   					<p><span><a href="#">การลงประกาศโปรเจค</a></span></p>
		   					<p>1.Login เข้าระบบ<br/>
								2.โพสต์โปรเจ็คประกาศหาฟรีแลนซ์ <br/>3.หลังจากนั้นท่านรอรับ การติดต่อกับฟรีแลนซ์ได้เลยค่ะ</p>
							<!--
		   					<img src="<?php echo base_url(); ?>assets/img/help_owner_1.gif" alt="" class="img-responsive">
		   					<p>2. หากคุณเป็นผู้ใช้ชนิดผู้ว่าจ้างแล้วให้เข้าระบบ แต่หากยังไม่ได้เป็นสมาชิก <span><a href="register.html">กรุณาสมัครสมาชิก</a></span> ก่อน</p>
		   					<img src="<?php echo base_url(); ?>assets/img/help_owner_2.gif" alt="" class="img-responsive">
		   					<p>3. เมื่อเข้ามายังหน้าโปรเจคให้่กรอกฟอร์มดังนี้ให้ครบถ้วน</p>
		   					<p>3.1 ชื่อโปรเจคของคุณ</p>
		   					<p>3.2 ลักษณะงานของโปรเจค <br>
								* หากไม่เลือกอาจทำให้ระบบไม่สามารถส่งอีเมล์แจ้งโปรเจคไปยังฟรีแลนซ์ได้
							</p>
		   					<p>3.3 ข้อมูลของโปรเจค <br>
		   						* ห้ามลงที่อยู่ติดต่อมิฉะนั้นต้องทำการลบโปรเจคของคุณ
		   					</p>
		   					<p>3.4 งบประมาณต่ำสุด - สูงสุด คุณจะสามารถลงได้ครั้งเดียวเท่านั้น ย้อนกลับมาแก้ใหม่ไม่ได้ </p>
		   					<p>3.4 งบประมาณต่ำสุด - สูงสุด คุณจะสามารถลงได้ครั้งเดียวเท่านั้น ย้อนกลับมาแก้ใหม่ไม่ได้ </p>
		   					<p>3.5 วันสิ้นสุดการเสนอราคา <br>
								* ชนิดไม่เสียค่าธรรมเนียมจะกำหนดได้ 14 วันหลังวันประกาศ
		   					</p>
		   					<p>
		   						3.6 เลือกชนิดค่าธรรมเนียม <br>
		   						- ไม่เสียค่าธรรมเนียม จะเห็นที่อยู่ติดต่อผู้เข้าประมูลในโปรเจคที่ลงประกาศได้ 1 คนเท่านั้น 
								<br>
								- ค่าธรรมเนียมต่อโปรเจค จะเห็นที่อยู่ติดต่อผู้เข้าประมูลในโปรเจคที่คุณสั่งซื้อได้ทั้งหมด 
								<br>
								- ค่าธรรมเนียมรายเดือน ลงประกาศโปรเจคใหม่ได้ไม่จำกัดจนกว่า บัญชีของคุณจะหมดอายุ และในโปรเจคที่คุณได้ลงประกาศ จะสามารถเห็นที่อยู่ติดต่อของผู้เข้าประมูลได้ทั้งหมด
								<br>
								อ่านเพิ่มเติมได้ที่<span><a href="#">หน้าค่าธรรมเนียม</span></a> หรือสอบถามได้ที่ 0-1567-2132 
		   					</p>
		   					<p>3.7. อ่านข้อตกลงการประกาศโปรเจค และเลือก "ยอมรับข้อตกลงข้างต้น" หากยอมรับข้อตกลง </p>
							<img src="<?php echo base_url(); ?>assets/img/help_owner_3.gif" alt="" class="img-responsive">
		   					<p>
		   						4. เมื่อประกาศโปรเจคเรียบร้อยแล้ว ระบบจะทำการส่งอีเมล์แจ้งแก่ฟรีแลนซ์ ที่มีลักษณะงานที่ตรงกับที่คุณได้ระบุเอาไว้ตอนประกาศโปรเจค
								เมื่อมีผู้เข้ามาประมูล จะมีอีเมล์อัตโนมัติแจ้งถึงอีเมล์ของคุณ<br>
								* หากคุณจ่ายค่าธรรมเนียมเรียบร้อยแล้ว เมื่อมีผู้เข้าประมูล ระบบจะแจ้งที่อยู่ของผู้เข้าประมูลคนนั้นถึงคุณทางอีเมล์ทันที
								-->
		   					</p>
		   				</div>
		   			</div>
		   		</div>
		   	</div>
		   </div>